/* Localized versions of Info.plist keys */

CFBundleName = "CocoaDragAndDrop";
CFBundleShortVersionString = "CocoaDragAndDrop version 0.1";
CFBundleGetInfoString = "CocoaDragAndDrop version 0.1, Copyright 2000 MyGreatSoftware.";
NSHumanReadableCopyright = "Copyright 2000 MyGreatSoftware.";
